[{"Lat": "16.766522", "Closed": "18", "Duration": "2", "Lng": "103.350464", "Type": "Hotel", "Open": "8", "ID": "1", "Name": "EiDi Homestay", "Picture": "1.png", "Description": "EiDI Homestay ตั้งอยู่ใน Nong Kung Si ที่พักให้บริการสิ่งอำนวยความสะดวกสำหรับจัดบาร์บีคิว วิวสวนหย่อม และพื้นที่จอดรถส่วนตัวฟรีในสถานที่ ห้องพักทุกห้องที่โฮมสเตย์แห่งนี้เป็นห้องพักปรับอากาศและมีโทรทัศน์ ห้องพักบางห้องมีพื้นที่นั่งเล่นเพื่อความผ่อนคลายของผู้เข้าพัก ห้องพักบางห้องมีลานระเบียงหรือลานเฉลียง EiDI Homestay ให้บริการอินเทอร์เน็ตไร้สาย (WiFi) ฟรี ที่พักมีเลานจ์ส่วนกลาง โฮมสเตย์มีบริการ"}, {"Lat": "16.461216", "Closed": "18", "Duration": "2", "Lng": "103.522054", "Type": "Hotel", "Open": "8", "ID": "2", "Name": "โพนทอง การ์เดนรีสอร์ท", "Picture": "2.png", "Description": "โพนทอง การ์เดน รีสอร์ท มีทำเลที่ตั้งอันเหมาะเจาะในตัวเมืองกาฬสินธุ์ และเป็นจุดเริ่มต้นที่ดีเยี่ยมในการท่องเที่ยวสำรวจกาฬสินธุ์ จากที่พัก ท่านสามารถเดินทางได้อย่างสะดวกง่ายดายไปยังทุกที่ในเมืองที่มีชีวิตชีวานี้ เนื่องจากที่พักตั้งอยู่ในทำเลที่เดินทางสะดวก ผู้เข้าพักจึงไปยังสถานที่ท่องเที่ยวยอดนิยมต่างๆ ของเมืองได้โดยง่าย"}, {"Lat": "16.427719", "Closed": "18", "Duration": "2", "Lng": "103.49388", "Type": "Hotel", "Open": "8", "ID": "3", "Name": "โรงแรม ริมปาว", "Picture": "3.png", "Description": "Rimpao Hotel ให้บริการที่พักในจังหวัดกาฬสินธุ์ ผู้เข้าพักสามารถรับประทานอาหารได้ที่ห้องอาหารในสถานที่ และมีพื้นที่จอดรถส่วนตัวฟรีในสถานที่ ห้องพักแต่ละห้องของที่พักมีเครื่องปรับอากาศและโทรทัศน์ระบบช่องสัญญาณดาวเทียม ที่พักมีอินเทอร์เน็ตไร้สาย (WiFi) ฟรีทั่วบริเวณ ที่พักมีแผนกต้อนรับเปิดทำการตลอด 24 ชั่วโมง ที่พักตั้งอยู่ห่างจากมหาสารคามเป็นระยะทาง 34 กิโลเมตร ห่างจากร้อยเอ็ดเป็นระยะทาง 45 "}, {"Lat": "16.427221", "Closed": "18", "Duration": "2", "Lng": "103.522351", "Type": "Hotel", "Open": "8", "ID": "4", "Name": "Fasirsa Garden Hotel", "Picture": "4.png", "Description": "Set in Kalasin. Farisa Garden Hotel has a garden and on-site dining. This 4-star hotel offers free WiFi. The property offers a 24-hour front desk. All units at the hotel come with a seating area. The rooms are equipped with a kettle and a private bathroom. while certain rooms are equipped with a balcony. The rooms in Farisa Garden Hotel are equipped with a flat-screen TV and free toiletries. Maha Sarakham is 36 km from the accommodation. while Roi Et is 44 km from the property. The nearest airport is Roi Et Airport. 44 km from the property."}, {"Lat": "16.455388", "Closed": "18", "Duration": "2", "Lng": "103.538568", "Type": "Hotel", "Open": "8", "ID": "5", "Name": "ชดา วิว รีสอร์ท", "Picture": "5.png", "Description": "ชดา วิว รีสอร์ท ซึ่งตั้งอยู่ในกิจกรรมทางวัฒนธรรม. ธุรกิจของกาฬสินธุ์ เป็นตัวเลือกที่ดีที่สุดสำหรับผู้ที่ต้องการผ่อนคลายหลังจากวันอันแสนวุ่นวาย ที่พักอยู่ห่างจากใจกลางเมือง 14.2 km และเดินทางไปยังสถานที่สำคัญต่างๆ ของเมืองได้อย่างสะดวก เนื่องจากที่พักตั้งอยู่ในทำเลที่เดินทางสะดวก ผู้เข้าพักจึงไปยังสถานที่ท่องเที่ยวยอดนิยมต่างๆ ของเมืองได้โดยง่าย"}, {"Lat": "16.431413", "Closed": "18", "Duration": "2", "Lng": "103.505343", "Type": "Hotel", "Open": "8", "ID": "6", "Name": "โรงแรมสุภัค", "Picture": "6.png", "Description": "โรงแรมสุภัค ตั้งอยู่ในตัวเมืองกาฬสินธุ์ ซึ่งเหมาะสำหรับผู้ที่มองหาความผ่อนคลายและความบันเทิงไปพร้อมๆ กันในกาฬสินธุ์ ที่พักตั้งอยู่ห่างจากใจกลางเมืองเพียง 0 km ผู้เข้าพักจึงเพลิดเพลินกับกิจกรรมที่หลากหลายและแหล่งท่องเที่ยวมากมายของตัวเมืองได้โดยง่าย เนื่องจากที่พักตั้งอยู่ในทำเลที่เดินทางสะดวก ผู้เข้าพักจึงไปยังสถานที่ท่องเที่ยวยอดนิยมต่างๆ ของเมืองได้โดยง่าย"}, {"Lat": "16.710706", "Closed": "18", "Duration": "2", "Lng": "103.533273", "Type": "Hotel", "Open": "8", "ID": "7", "Name": "สู่ขวัญ บูทิคโฮม", "Picture": "7.png", "Description": "Set in Kalasin. Sukwan Boutique Home offers a garden. Featuring valet parking. this property also welcomes guests with a restaurant and a children's playground. Both free WiFi and private parking are available at the hostel. Guests at Sukwan Boutique Home can enjoy an Asian breakfast. The nearest airport is Roi Et Airport. 71 km from the accommodation."}, {"Lat": "16.279232", "Closed": "18", "Duration": "1", "Lng": "103.494969", "Type": "Travel Place", "Open": "8", "ID": "8", "Name": "โนนสาวเอ้  อำเภอกมลาไสย", "Picture": "8.png", "Description": "ตั้งอยู่ที่บริเวณทุ่งนา ตำบลหนองแปน อำเภอกมลาไส โนนสาวเอ้มีลักษณะเป็นเนินดินกว้างใหญ่มีคุณค่าทางโบราณคดี ซึ่งตั้งอยู่ในบริเวณเมืองฟ้าแดดสูงยาง บริเวณล้อมรอบเป็นทุ่งนาชื่อว่า “ทุ่งฟ้าแดด” บนเนินสาวเอ้นี้ มีสถูปเจดีย์และมีพระพุทธรูปประดิษฐานอยู่ มีลักษณะเด่นและสำคัญ คือ เป็นเนินดินกว้างใหญ่อยู่ใจกลางทุ่งนา ส่วนการเข้าถึงนั้นห่างจากเมืองกาฬสินธุ์ ตามถนนหมายเลข 214 ประมาณ 13 กิโลเมตร แยกขวาต่อไปยังบริเวณเมืองฟ้าแดดสูงยางระยะทาง 6 กิโลเมตร"}, {"Lat": "16.319407", "Closed": "18", "Duration": "1", "Lng": "103.520202", "Type": "Travel Place", "Open": "8", "ID": "9", "Name": "พระธาตุยาคู  อำเภอกมลาไสย", "Picture": "9.png", "Description": "ตั้งอยู่กลางทุ่งนาทิศเหนือ บ้านเสมา ตำบลหนองแปน อำเภอกมลาไสย ห่างจากจังหวัดกาฬสินธุ์ ประมาณ 19 กิโลเมตรตามเส้นทางหมายเลข 214 (กาฬสินธุ์-ร้อยเอ็ด) ระยะทาง 13 กิโลเมตร ถึงอำเภอกมลาไสย เลี้ยวขวาตามทางหลวงหมายเลข 2367 ระยะทาง 6 กิโลเมตร แล้วเลี้ยวขวาเข้าซอยอีกประมาณ 400 เมตร พระธาตุยาคูชาวบ้านทั่วไปเรียก “พระธาตุใหญ่” เป็นเจดีย์ที่ใหญ่และสมบูรณ์ที่สุดในเมืองฟ้าแดดสงยาง ลักษณะเป็นเจดีย์ทรงแปดเหลี่ยมก่อด้วยอิฐ ก่อสร้างด้วยกัน 3 สมัย คือ ส่วนฐานเป็นสี่เหลี่ยมย่อมุมมีบันไดทางขึ้น 4 ทิศมีปูนปั้นประดับสร้างในสมัยทวารวดี(ราวพุทธศตวรรษที่ 13-15) ปัจจุบันหลุดออกหมด และได้นำไปจัดแสดงอยู่ที่พิพธภัณฑ์สถานแห่งชาติ จังหวัดขอนแก่น แผนผังของพระสถูปองค์เดิม เปรียบเทียบได้กับศาสนสถานแบบทวารวดีที่พบทางภาคกลาง เช่นที่อำเภออู่ทอง จังหวัดสุพรรณบุรี และ ที่อำเภอคูบัว จังหวัดราชบุรี"}, {"Lat": "16.676713", "Closed": "18", "Duration": "2", "Lng": "103.963215", "Type": "Travel Place", "Open": "8", "ID": "10", "Name": "รอยตีนไดโนเสาร์ภูแฝก อำเภอกุฉินารายณ์", "Picture": "10.png", "Description": "พื้นที่เป็นหินทรายเนื้อควอตซ์ สีขาว ขนาดเม็ดตะกอนละเอียดถึงปานกลาง การคัดขนาดดี ความมนดี การเชื่อมประสานดี เนื้อแน่นแข็ง แสดงการวางชั้นเฉียงระดับ หมวดหินพระวิหาร แหล่งนี้ประกอบด้วยรอยตีนไดโนเสาร์ 3 แนว รวม 21 รอย เห็นชัด 7 รอย ซึ่งอยู่บนลานหินยุคครีเทเชียสตอนต้น เป็นรอยเท้าไดโนเสาร์พันธุ์กินเนื้อขนาดใหญ่อายุ 140 ล้านปี พันธ์คาร์โนซอร์ ขนาดลำตัวถึงหาง 7-8 เมตร ขนาดรอยตีนแบ่งเป็นรอยตีนขนาดใหญ่ กว้าง 38-48 เซนติเมตร ยาว 42-45 เซนติเมตร และรอยตีนขนาดเล็ก กว้าง 30-32 เซนติเมตร ยาว 36-38 เซนติเมตร หินทรายบริเวณนี้แสดงการวางตัว(bedding)ชัดเจน แนว dip angle 10 องศา/ dip direction 230 องศา และมีแนวรอยแตกของหิน 2 แนว คือ แนว dip angle 75 องศา/ dip direction 050 องศา และ แนว dip angle 75 องศา/ dip direction 330 องศา"}, {"Lat": "16.650243", "Closed": "18", "Duration": "1", "Lng": "104.156968", "Type": "Travel Place", "Open": "8", "ID": "11", "Name": "วัดวังคำ อำเภอเขาวง", "Picture": "11.png", "Description": " วัดวังคำ ตั้งอยู่ที่ บ.นาวี ต.สงเปลือย อ.เขาวง จ.กาฬสินธุ์ มีข้อความตามเอกสารประวัติวัดวังคำ พอสังเขป ระบุไว้สรุปความว่า...วัดวังคำปัจจุบันมีเนื้อที่กว่า 8 ไร่ เริ่มก่อสร้าง(อย่างเป็นทางการ)ตั้งแต่วันที่ 22 กุมภาพันธ์ 2539 โดยคณะชาวบ้านนาวีและหมู่บ้านใกล้เคียง และได้รับการประกาศตั้งเป็นวัดในพระพุทธศาสนามีนามว่า “วัดวังคำ” สังกัดคณะสงฆ์ธรรมยุตนิกาย เมื่อวันที่ 7 กรกฎาคม  2543 -ต่อมาพระบาทสมเด็จพระเจ้าอยู่หัว มีพระบรมราชโองการโปรดเกล้าฯ พระราชทานเขตวิสุงคามสีมาแก่วัดวังคำ เมื่อวันที่ 7 มีนาคม 2545"}, {"Lat": "16.660607", "Closed": "18", "Duration": "1", "Lng": "104.174253", "Type": "Travel Place", "Open": "8", "ID": "12", "Name": "อุโมงผันน้ำลำพะยัง อำเภอเขาวง", "Picture": "12.png", "Description": "เมื่อวันที่ ๒๕ พฤศจิกายน พ.ศ. ๒๕๓๕ พระบาทสมเด็จพระเจ้าอยู่หัวได้   พระราชทานพระราชดำริให้ก่อสร้างอ่างเก็บน้ำลำพะยัง และขยายระบบส่งน้ำของอ่างเก็บน้ำลำพะยังพร้อมทั้งให้พิจารณาขุดสระน้ำประจำไร่นาตามแนวทฤษฎีใหม่และเมื่อวันที่ ๑๖ พฤศจิกายน พ.ศ. ๒๕๓๘ ได้พระราชทานพระราชดำริให้พิจารณาผันน้ำจากอ่างเก็บน้ำห้วยไผ่ ซึ่งอยู่ทางฟากจังหวัดมุกดาหารมาเติมให้แก่ อ่างเก็บน้ำลำพะยังเพื่อขยายพื้นที่รับน้ำชลประทานได้มากขึ้น ต่อมาเมื่อวันที่ ๒๒ มิถุนายน พ.ศ. ๒๕๔๒ พระบาทสมเด็จพระเจ้าอยู่หัวได้พระราชทานพระราชดำริเพิ่มเติม สรุปความว่าให้รีบดำเนินการผันน้ำจากอ่างเก็บน้ำห้วยไผ่มายังพื้นที่โครงการอ่างเก็บน้ำลำพะยัง และให้พิจารณาดูว่าพื้นที่ที่จะส่งน้ำออกจากอุโมงค์ว่ามีพื้นที่ว่างหรือไม่ ให้ดำเนินการปลูกป่าโดยทำเป็นอุทยานเล็กๆ เพื่อทดแทนผลกระทบที่จะเกิดกับป่าไม้ เพราะหากไม่ดำเนินการช่วยเหลือราษฎรในพื้นที่นั้น ราษฎรก็จะบุกรุกป่าและทำลายพื้นที่ลุ่มน้ำ ๑ เอ จนหมดและน้ำที่ออกมาก็ให้พิจารณาว่าจะนำไปช่วยพื้นที่ลุ่มน้ำ ๑ เอ ในการบำรุงรักษาป่าให้เกิดความชุ่มชื้นได้มากเพียงใด ตัวอย่างเช่น โครงการลำตะคองพื้นที่เป็นอุทยานแห่งชาติยังทำได้เพราะทำแล้ว ได้ประโยชน์มาก"}, {"Lat": "16.862266", "Closed": "18", "Duration": "3", "Lng": "103.614473", "Type": "Travel Place", "Open": "8", "ID": "13", "Name": "บ้านโพน อำเภอคำม่วง", "Picture": "13.png", "Description": " ด้วยวิถีชีวิตแบบดั้งเดิมการเปลี่ยนของสังคมในชุมชนยังมีน้อย  บ้านโพนจึงเหมะสำหรับเป็นที่ท่องเที่ยว  ที่พักผ่อนในท่ามกลางอากาศบริสุทธิ์  จุดเด่นของบ้านโพน  ได้แก่  อากาศที่ไม่ร้อนอบอ้าว  อาหารพื้นบ้านจะเป็นอาหารธรรมชาติ  ที่ไม่มีสารพิษ  เพราะชาวบ้านโพนนิยมรับประทานผักประเภทใบจากต้นไม้ใหญ่  ใบไม้ที่มีรสเปรี้ยว  มีกลิ่นหอม  จะนำมารับประทาน  ดิบ ๆ กับอาหารประเภทยำ  หลน  หรืออาหารสำคัญของชาวอีสาน  คือ  ปลาร้าปรุงแบบต่าง  ๆ  และส้มตำ  แกงที่เป็นอาหารพื้นบ้านจานเด็ด  ได้แก่  แกงไก่บ้านใส่หนอหวายอ่อน ๆ  รสชาติหวานซ่อนขมของยอดหวาย  อร่อยจนลืมไม่ลง  ไก่บ้านและน้ำจิ้มสูตรเด็ดของบ้านโพนที่ทำใหม่ทุกวัน"}, {"Lat": "16.435219", "Closed": "18", "Duration": "1", "Lng": "103.502457", "Type": "Travel Place", "Open": "8", "ID": "14", "Name": "วัดกลาง อำเภอเมืองกาฬสินธุ์", "Picture": "14.png", "Description": "วัดกลาง เป็น พระอารามหลวง ชั้นตรี ชนิด สามัญ[1] ตั้งอยู่เลขที่ 47 ถนนกาฬสินธุ์ ตำบลกาฬสินธุ์ อำเภอเมือง จังหวัดกาฬสินธุ์ สร้างขึ้นเมื่อปี พ.ศ. 2387 ได้รับพระราชทานวิสุงคามสีมา เมื่อวันที่ 4 สิงหาคม พ.ศ. 2480 และได้รับการสถาปนาขึ้นเป็นพระอารามหลวงชั้นตรี ชนิดสามัญเมื่อ วันที่ 31 พฤษภาคม พ.ศ. 2521 เป็นวัดสังกัดคณะสงฆ์มหานิกาย ตั้งอยู่บนพื้นที่ 7 ไร่ 2 งาน 55 ตารางวา เป็นวัดที่มีเฉพาะพื้นที่ตั้งวัดเท่านั้น ไม่มีธรณีสงฆ์ หรือ กัลปนา โดยประดิษฐานพระพุทธสัมฤทธิ์นิรโรคันตราย หรือหลวงพ่อองค์ดำ"}, {"Lat": "16.444413", "Closed": "18", "Duration": "1.5", "Lng": "103.513023", "Type": "Travel Place", "Open": "8", "ID": "15", "Name": "แก่งดอนกลาง อำเภอเมืองกาฬสินธุ์", "Picture": "15.png", "Description": "แก่งดอนกลาง ตั้งอยู่ที่ อ.เมืองกาฬสินธุ์ เป็นที่ประดิษฐานของพระพุทธรัตนมุนีศรีสินธุ์ มีเนื้อที่ 681 ไร่ ในอดีตเคยเป็นโฮงช้างหลวง ในสมัยพระยาชัยสุนทร (เจ้าโมพะมิต) และเป็นฐานในการต่อต้านกบฎเจ้าอนุวงศ์เวียงจันทน์ แก่งดอนกลางจึงเป็นสถานที่ศักดิ์สิทธิ์และเป็นอนุสรณ์สถานให้ชาวกาฬสินธุ์รำลึกถึงวีรกรรมของบรรพชน ในปี พ.ศ.2535 ทางราชการได้ปรับปรุงให้เป็นสวนสาธารณะให้ประชาชนได้มาพักผ่อนหย่อนใจ"}, {"Lat": "16.413636", "Closed": "18", "Duration": "2", "Lng": "103.567821", "Type": "Travel Place", "Open": "8", "ID": "16", "Name": "เฮือนกาฬสินธุ์ อำเภอเมืองกาฬสินธุ์", "Picture": "16.png", "Description": "บรรยากาศบ้านไม้โบราณอีสานกว่า 20 หลัง แบบฉบับเดียวกับเรื่อง นาคี ละครดังช่อง3 ทามกลางทุ่งที่มีสไตล์ เฉพาะในแบบลูกทุ่งอีสาน"}, {"Lat": "16.761349", "Closed": "18", "Duration": "1", "Lng": "103.782674", "Type": "Travel Place", "Open": "8", "ID": "17", "Name": "ผาเสวย อำเภอสมเด็จ", "Picture": "17.png", "Description": "อยู่บนเทือกเขาภูพาน เขตบ้านแก้งกะอาม ตำบลผาเสวย ห่างจากที่ว่าการอำเภอสมเด็จ 17 กิโลเมตร และอยู่ห่างจากตัวจังหวัดกาฬสินธุ์....... อ่านต่อได้ที่"}, {"Lat": "16.718857", "Closed": "18", "Duration": "1.5", "Lng": "103.513745", "Type": "Travel Place", "Open": "8", "ID": "18", "Name": "ภูสิงห์ อำเภอสหัสขันธ์", "Picture": "18.png", "Description": "พุทธสถานภูสิงห์ เป็นศูนย์เผยแผ่พระพุทธศาสนา ศูนย์เรียนรู้นิเวศวัฒนธรรม และศูนย์ส่งเสริมวัฒนธรรมชุมชน และเป็นสถานที่พักผ่อนจิตใจชมธรรมชาติบริเวณโดยรอบร่มรื่นสามารถมองเป็นทิวทัศน์ได้รอบด้าน คือด้านทิศใต้จะมองเห็นภูมิภาพอันสวยงามของทะเลสาบเหนือเขื่อนชลลำปาวและสภาพบ้านเมืองของเทศบาลตำบลโนนบุรีด้านทิศตะวันออกจะมองเป็นทิวทัศน์อันงดงามของ ภูปอ ภูค่าว ภูเป้งและภูกุ้มข้าว ประหนึ่งสวนพฤกษาธรรมชาติ ที่สร้างไว้อย่างงดงามด้านทิศตะวันตกจะมองเป็นทิวเขาคันโทในเขตอำเภอท่าคันโทที่อยู่ไกลสุดขอบฟ้าและเป็นจุดชมพระอาทิตย์ตกดินที่สวยงามที่สุดแห่งหนึ่ง"}, {"Lat": "16.729724", "Closed": "18", "Duration": "2", "Lng": "103.566399", "Type": "Travel Place", "Open": "8", "ID": "19", "Name": "ภูค่าว อำเภอสหัสขันธ์", "Picture": "19.png", "Description": "วัดพุทธนิมิต (ภูค่าว)  อยู่บนยอดเขาภูค่าว บริเวณยอดเขาด้านทิศตะวันตกมี “พระพุทธไสยาสน์” แกะสลักบนแผ่นผาอายุนับพันปี ลักษณะตะแคงซ้าย พระเศียรหนุนทับต้นแขน โดยท่อนแขนที่หนุนพระเศียรไม่ได้ตั้งขึ้นและพระหัตถ์ไม่ได้รองรับพระเศียรไม่มีเกตุมาลา ความยาวตลอดองค์พระ 2 เมตร สูง 0.5 เมตร มีทองคำเปลวปิดอยู่ทั่วองค์ สันนิษฐานว่าเป็นพระโมคคัลลานะ อัครสาวกเบื้องซ้ายของพระพุทธเจ้า ทางวัดจัดให้มีงานสรงน้ำพระพุทธรูปไสยาสน์ในวันที่ 19 เมษายน ของทุกปี"}, {"Lat": "16.694804", "Closed": "18", "Duration": "3", "Lng": "103.524032", "Type": "Travel Place", "Open": "8", "ID": "20", "Name": "พิพิธภัณฑ์สิรินธร  อำเภอสหัสขันธ์", "Picture": "20.png", "Description": "ศูนย์ศึกษาวิจัยและพิพิธภัณฑ์ไดโนเสาร์ภูกุ่มข้าว หรือพิพิธภัณฑ์สิรินธร  เป็นศูนย์วิจัยเกี่ยวกับไดโนเสาร์และ พิพิธภัณฑ์ไดโนเสาร์ แห่งแรกของประเทศไทย อยู่ที่อำเภอสหัสขันธ์ จังหวัดกาฬสินธุ์ เป็นพิพิธภัณฑ์ทางธรรมชาติวิทยา ที่มีการจัดแสดงซากกระดูก ไดโนเสาร์ และแสดงความหลากหลายของสิ่งมีชีวิตในมุมมองต่างๆ ทั้งเชิงวิชาการ การอนุรักษ์ รวมไปถึงความสัมพันธ์ต่างๆ พิพิธภัณฑ์ไดโนเสาร์สิรินธร ต้นกำเนิดของพิพิธภัณฑ์แห่งนี้มาจากการค้นพบซากดึกดำบรรพ์ของไดโนเสาร์ในปี พ.ศ. 2537 โดยท่านพระครูวิจิตรสหัสคุณ เจ้าอาวาสวัดสักกะวัน  ต่อมาในปลายปีเดียวกัน ทางคณะสำรวจไดโนเสาร์จากกรม ทรัพยากรธรณี ได้เริ่มเข้าไปทำการขุดค้นอย่างเป็นระบบ และพบว่าที่ภูกุ้มข้าวเป็นแหล่งไดโนเสาร์กินพืชที่สมบูรณ์ที่สุดของเมืองไทย โดยนักวิชาการ ได้ตั้งข้อสันนิษฐานว่า ในสมัยดึกดำบรรพ์บริเวณภูกุ้มข้าวเป็นธารน้ำแข็งโบราณที่มีเหล่าไดโนเสาร์มาดื่มกินน้ำ แต่ว่าเกิดภัยพิบัติ เฉียบพลันขึ้น ทำให้ไดโนเสาร์ล้มตายบริเวณนี้เป็นจำนวนมาก  จากนั้นทีมสำรวจก็ได้ลงมือขุดค้น พบกระดูกและซากดึกดำบรรพ์ ของไดโนเสาร์เป็นจำนวนมากที่นี่  ทางกรมทรัพยากรฯจึงได้ตั้งเป็นศูนย์วิจัยไดโนเสาร์ภูกุ่มข้าวขึ้นในปี 2538  โดยในวันที่ 24 พ.ย. 2538 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ได้เสด็จมาทอดพระเนตรซากกระดูกไดโนเสาร์และจัดตั้ง โครงการพัฒนา พิพิธภัณฑ์ไดโนเสาร์ภูกุ้มข้าวขึ้น  จนพัฒนาเป็น พิพิธภัณฑ์  ซึ่งได้รับพระราชทานนามจากสมเด็จพระเทพรัตนราชสุดาฯ สยามบรม ราชกุมารีว่า \"พิพิธภัณฑ์สิรินธร\" "}, {"Lat": "16.713666", "Closed": "18", "Duration": "0.5", "Lng": "103.460235", "Type": "Travel Place", "Open": "8", "ID": "21", "Name": "สะพานเทพสุดา อำเภอหนองกุงศรี", "Picture": "21.png", "Description": "สะพานเทพสุดา เป็นสะพานคอนกรีตเสริมเหล็กขนาด 2 ช่องจราจร ข้ามเขื่อนลำปาว จังหวัดกาฬสินธุ์ จากบริเวณแหลมโนนวิเศษ ตำบลโนนบุรี อำเภอสหัสขันธ์ ถึงบริเวณเกาะมหาราช ตำบลหนองบัว อำเภอหนองกุงศรีเริ่มก่อสร้างเมื่อวันที่ 20 พฤศจิกายน 2549 ใช้งบประมาณในการก่อสร้างทั้งสิ้น 498.850.000 บาท ความยาว 2.040 เมตร ถนนต่อเชื่อมโครงการผิวจราจรกว้าง 7 เมตร ไหล่ทางกว้างข้างละ 2.50 เมตร ภายใต้การกำกับดูแลของกรมทางหลวงชนบท สร้างเสร็จในเดือนธันวาคม 2553 ถือเป็นสะพานข้ามน้ำจืดที่ยาวที่สุดในประเทศไทย"}, {"Lat": "16.710361", "Closed": "18", "Duration": "0.5", "Lng": "103.449683", "Type": "Travel Place", "Open": "8", "ID": "22", "Name": "เกาะมหาราช อำเภอหนองกุงศรี", "Picture": "22.png", "Description": "เกาะมหาราช บริเวณเกาะมีเขื่อนลำปาวล้อมรอบและสะพานข้ามสู่อินโดจีนเชื่อม. ระหว่างตำบลหนองบัว อำเภอหนองกุงศรี กับแหลมโนนวิเศษ อำเภอสหัสขันธ์ ตั้งอยู่หมู่ที่ 5 บ้านหนองสามขา ตำบลหนองบัว อำเภอหนองกุงศรี อยู่ห่างจากอำเภอ 20 กิโลเมตร"}, {"Lat": "16.591261", "Closed": "18", "Duration": "1", "Lng": "103.238517", "Type": "Travel Place", "Open": "8", "ID": "23", "Name": "พระธาตุพนมจำลอง อำเภอห้วยเม็ก", "Picture": "23.png", "Description": "พระธาตุพนมจำลอง อ.ห้วยเม็ก จ.กาฬสินธุ์ มีรูปร่างแบบเดียวกับพระธาตุพนม จว.นครพนม พระธาตุพนมจำลองที่สร้างใหม่จะต้องให้มีรูปร่างไม่ใหญ่กว่าองค์เดิม อ.ห้วยเม็กเป็นอำเภอเดียวในประเทศไทยที่ได้รับอนุญาตให้สร้างพระธาตุพนมจำลองขึ้นโดยกรมศิลปากร ข้างในจะบรรจุพระอรหันตธาตุซึ่งได้อัญเชิญมาจากพระธาตุพนม  จว.นครพนม ทุกๆปีขึ้น 15 ค่ำเดือน 1จะมีประเพณีกราบไหว้พระธาตุพนมจำลองของ อ.ห้วยเม็ก ฯซึ่งจะตรงกับช่วงวันที่  24-29  มค.ของทุกๆปี จะมีงานประจำปีจัดยิ่งใหญ่ตลอดมา"}, {"Lat": "16.389265", "Closed": "18", "Duration": "1", "Lng": "103.260135", "Type": "Travel Place", "Open": "8", "ID": "24", "Name": "ทุงทานตะวันหนองทึง อำเภอยางตลาด", "Picture": "24.png", "Description": "กาฬสินธุ์ - ผู้ว่าฯ กาฬสินธุ์ เปิดทุ่งทานตะวันสีทองหนองทึง บนเส้นทางสายเศรษฐกิจอาเซียน เจ้าของพื้นที่เทศบาลตำบลหัวนาคำ มุ่งพัฒนาจากพื้นที่สาธารณประโยชน์บริเวณหนองทึง 538 ไร่ ถูกปล่อยทิ้งร้างปรับเปลี่ยนให้เป็นทุ่งทานตะวันต้อนรับเทศกาลปีใหม่ "}, {"Lat": "16.39993", "Closed": "18", "Duration": "1.5", "Lng": "103.339732", "Type": "Travel Place", "Open": "8", "ID": "25", "Name": "บึงอร่าม  อำเภอยางตลาด", "Picture": "25.png", "Description": "อยู่ติดกับทางหลวงสาย 209 ขอนแก่น – ยางตลาด ก่อนจะถึงยางตลาดประมาณ 2.5 กิโลเมตร สวนธารณะบ่อแดงหรือบึงเฉลิมพระเกียรติ มีขนาด กว้างใหญ่ และภายในบริเวณบึงมีศาลาเฉลิมพระเกียรติลักษณะเด่นและสำคัญของบึงเฉลิมพระเกียรติ คือเป็นอุทยานแห่งความร่มรื่นท่ามกลางแมกไม้และดอกไม้นานาพันธุ์ พร้อมทั้งมีบึง ที่กว้างใหญ่ เหมาะสำหรับการมาพักผ่อน"}]
